[{"Id":"f29f9a40-a682-11ef-94ad-83e677352c82","Title":"1300 travailleurs sommés de mettre fin à leur « double emploi »","Text":"« Ils coupent mon salaire en deux! », lance le père de quatre enfants. « J’ai une hypothèque à payer. J’ai des factures. Je n’ai pas de plan B. »\r\n\r\nChaque matin dès 5 h, Lahcene Lehchili quitte sa maison de Sainte-Anne-des-Plaines, dans les Laurentides, pour aller travailler dans un CHSLD montréalais de 7 h à 15 h. Il doit ensuite se rendre rapidement à son deuxième quart en CHSLD, qui commence à 15 h 30 et se termine à 22 h 30.\r\n\r\n« Ma vie est basée sur ces deux emplois », affirme-t-il.\r\n\r\nL’agent administratif gagne 25 $ l’heure. Sa femme travaille deux ou trois jours par semaine au salaire minimum.\r\n\r\nLahcene Lehchili a jusqu’à jeudi pour décider s’il conserve son poste au CIUSSS du Centre-Sud-de-l’Île-de-Montréal ou celui au CIUSSS du Nord-de-l’Île-de-Montréal. Il voudrait continuer de travailler 70 heures par semaine.","Category":"Santé","PhotoImageData":"a1fe85f0-a688-11ef-8062-7115ad44b571.webp","Creation":20241119},{"Id":"d068cd60-a692-11ef-9ffc-f9a26d4e09c4","Title":"15 000 jeunes se décollent le nez des écrans pendant 24 heures","Text":"Près de 15 000 ados et jeunes adultes se sont déconnectés des écrans ce dimanche dans le cadre du défi 24h PAUSE, un record de participation pour cette «cure de désintoxication numérique».\r\n\r\nUn sondage Léger publié en juin dernier dévoile que 90% des jeunes adultes admettent que leur utilisation des écrans affecte négativement leur bien-être, une statistique qui fait écho à la popularité croissante de l’initiative Pause ton écran, organisée par Capsana, une organisation qui fait la promotion de la santé et des saines habitudes de vie.\r\n\r\n«On sait que quelque chose [...] nous affecte, mais on ne sait pas exactement quoi faire ou comment faire pour essayer d’améliorer la situation. Cette réalisation-là, je pense qu’elle est là», explique Carolanne Campeau, conseillère en prévention des risques liés à l’usage des écrans.\r\n\r\nL’événement auquel les 12-35 ans pouvaient s’inscrire en ligne rappelle que le but, ce n’est pas de se déconnecter complètement, mais d’être plus conscient des effets néfastes.\r\n\r\n«C’est de reconnaître les bienfaits pour maximiser cette partie-là, mais réduire ce qui vient déranger», ajoute la référence en matière de dépendance aux écrans.","Category":"Santé","PhotoImageData":"d068f470-a692-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"ef073e00-a692-11ef-9ffc-f9a26d4e09c4","Title":"Racisme à l’Assemblée nationale: des militants font pression sur GND pour que Bouazzi reste au caucus","Text":"Gabriel Nadeau-Dubois est pris entre deux feux. Des militants de Québec solidaire font pression auprès de la présidente du parti et du chef parlementaire pour maintenir Haroun Bouazzi dans le caucus, a appris Le Journal. \r\n\r\nLa suspension du député de Maurice-Richard «ne peut être justifiée, que ce soit sur le plan éthique ou politique», signent une dizaine de membres solidaires dans une lettre acheminée à la présidente de QS, Roxane Milot, et aux élus solidaires. Ils appellent à respecter la décision du congrès.\r\n\r\nRappelons que les militants ont voté une résolution la fin de semaine dernière reconnaissant que les membres du Parlement ne sont pas racistes, mais condamnant du même souffle les «menaces, la violence et la campagne de diffamation dirigée contre le député Haroun Bouazzi et lui offre son soutien face à ces circonstances».\r\n\r\nSelon les signataires, il en va de l’unité du parti de respecter ce texte adopté par les membres.\r\n\r\n«Revenir en arrière et suspendre Haroun Bouazzi, c’est ne pas respecter l’engagement de la présidente et s’affranchir de la décision du congrès, instance suprême du parti. Il est essentiel de préserver l’unité et la cohésion au sein de nos rangs. Toute tentative de diviser les voix et de remettre en cause les décisions collectives risque de fragiliser la confiance des membres et d’affaiblir notre mouvement», stipule la missive.","Category":"Politique","PhotoImageData":"ef073e01-a692-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"0cc783a0-a693-11ef-9ffc-f9a26d4e09c4","Title":"Sondage Léger: les Québécois contre la religion à l’école","Text":"Contrairement à François Legault, une forte majorité de Québécois s’oppose au financement public des écoles religieuses, révèle un sondage Léger. \r\n\r\nDans ce dossier, le premier ministre caquiste va carrément à l’encontre de la population, alors que 62% des répondants s’opposent au financement des écoles privées religieuses au Québec. À peine 27% appuient l’idée.\r\n\r\nMême chez les électeurs caquistes, l’opposition s’élève à 56%, contre seulement 35% de répondants en faveur.\r\n\r\nLes Québécois rejettent également, de façon générale, l’enseignement de la religion dans les écoles primaires et secondaires, dans une proportion de 64%.\r\n\r\nSeulement 22% des personnes sondées jugent qu’un tel enseignement est important, tandis que 14% préfèrent demeurer sur les lignes de côté.\r\n\r\n«C’est un résultat très net, avec une majorité au sein de tous les sous-groupes de la population», note le vice-président exécutif de la firme Léger, Sébastien Dallaire.","Category":"Politique","PhotoImageData":"0cc7aab0-a693-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"470afb00-a693-11ef-9ffc-f9a26d4e09c4","Title":"Charlesbourg: une nouvelle école secondaire qui déborde déjà","Text":"Ouverte depuis la rentrée, la toute première école secondaire «nouvelle génération» à Québec a été officiellement inaugurée lundi alors que des classes modulaires devront y être aménagées dès l’an prochain puisque sa capacité d’accueil sera déjà dépassée. \r\n\r\nLa directrice générale du Centre de services scolaire des Premières-Seigneuries, Marie-Claude Asselin, affirme qu’il était impossible de prévoir une telle augmentation de clientèle pour l’école secondaire du Phare, dont la construction a démarré en 2021 sur le site de l’ancien Jardin zoologique de Québec.\r\n\r\n«Ce n’est pas une mauvaise planification, ce sont de nouveaux élèves qui nous arrivent, notamment de l’immigration», affirme-t-elle.\r\n\r\nLe centre de services a appris cet été, en juillet, qu’il devra scolariser 900 élèves de plus que prévu l’an prochain dans le secteur nord de Charlesbourg, selon les nouvelles projections du ministère de l’Éducation.\r\n\r\nUne quinzaine de locaux supplémentaires devraient y être aménagés l’an prochain.\r\n\r\n","Category":"Éducation","PhotoImageData":"470afb01-a693-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"6343dd50-a693-11ef-9ffc-f9a26d4e09c4","Title":"«C’est inhumain»: la garderie de leur enfant ferme du jour au lendemain","Text":"«J’avais exceptionnellement gardé mon fils avec moi cette journée-là. J’ai trouvé ça étrange de recevoir un appel de la garderie. Son éducatrice pleurait. Elle m’a dit que je devais aller chercher les effets personnels de mon enfant. Je me suis dit : “Voyons, est-ce qu’on est le premier avril?”», raconte Catherine Landry.\r\n\r\nSon garçon fréquentait la garderie éducative La Boîte aux 1000 mots depuis à peine quelques mois.\r\n\r\nPrise au dépourvu, elle s’est tournée vers des groupes Facebook réunissant des parents de Rosemont–La Petite-Patrie à la recherche de solutions.\r\n\r\n«Je trouve ça tellement fâchant comme manière de faire, sans aucune considération pour l'attachement et le bien être émotionnel des enfants [...] Ça me brise le cœur de penser que je vais devoir faire une troisième intégration pour mon petit bonhomme (3e car la première garderie était vraiment inadéquate)», a-t-elle écrit.","Category":"Éducation","PhotoImageData":"63440460-a693-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"a1e7c8a0-a693-11ef-9ffc-f9a26d4e09c4","Title":"Palmarès 2024: une école du Bas-Saint-Laurent tire son épingle du jeu parce que les profs y développent une relation privilégiée avec leurs élèves","Text":"«La couleur de notre école, c’est notre capacité à créer des liens rapidement avec nos élèves, résume Mélanie Lévesque, enseignante de science et de mathématique. On est convaincu que c’est par la relation que ça commence. À partir du moment où l’élève est en confiance avec nous, après, quand il y a des défis, on est capables d’intervenir.»\r\n\r\nL’important est aussi de croire en eux, ajoute-t-elle: «La plupart de nos jeunes en difficulté, leur principal défi, c’est qu’ils ne croient plus vraiment en leur potentiel. Ils ont besoin d’avoir des adultes qui voient en eux des choses qu’eux ne voient pas.»","Category":"Éducation","PhotoImageData":"a1e7c8a1-a693-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"e90d6ff0-a693-11ef-9ffc-f9a26d4e09c4","Title":"Voici les 10 autos les plus volées au Québec","Text":"Le VUS détrône ainsi le Honda CR-V, qui était en tête de ce classement peu enviable au cours des deux années précédentes. Équité Association, qui est l’autorité nationale au Canada en matière de prévention de la fraude et du crime visant l’assurance, a enregistré 1470 vols de la version 2021 du RAV4 en 2023. On compte plus de 135 000 assurés de ce véhicule en sol québécois.\r\n\r\n","Category":"Transports","PhotoImageData":"e90d9700-a693-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"a8ef9960-a694-11ef-9ffc-f9a26d4e09c4","Title":"Déraillement d’un train à Longueuil: exo rétablit le service sur la ligne 13 – Mont-Saint-Hilaire","Text":"Le transporteur exo a annoncé la reprise du service régulier sur la ligne 13 reliant Mont-Saint-Hilaire à Montréal, après avoir été affecté par un déraillement du train jeudi à Longueuil. \r\n\r\n«À la suite du déraillement d'un train de marchandises du CN dans le secteur de Saint-Lambert, exo souhaite informer sa clientèle et ses partenaires du rétablissement du service régulier sur la ligne 13 - Mont-Saint-Hilaire», a indiqué exo dans un communiqué.\r\n\r\nCe faisant, les mesures mises en place durant les perturbations ont été levées, a précisé exo, ajoutant que «certains retards pourraient survenir sur la ligne de train en raison de la congestion résiduelle causée par la circulation des autres trains».\r\n\r\nDès l’incident du déraillement du train jeudi matin, le transporteur public, qui était forcé d’annuler certains départs d’autobus, avait pris des mesures d’urgence pour faire face à ces perturbations qui ont causé des maux de tête aux usagers de la route.","Category":"Transports","PhotoImageData":"a8ef9961-a694-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"e4403b00-a694-11ef-9ffc-f9a26d4e09c4","Title":"Temps généralement ensoleillé sous 10 degrés dans le sud du Québec","Text":"Un régime de douceur sera en vigueur mardi dans le sud du Québec avec des températures au-dessus des normales de saison, mais le ciel sera partagé entre éclaircies et couverture nuageuse. \r\n\r\nÀ Montréal, le temps sera généralement ensoleillé sous 10 degrés, tandis que, dans les secteurs de l’ouest du Québec, on peut s’attendre à du temps gris avec des éclaircies en Outaouais.\r\n\r\nMême s’il n’atteint pas les deux chiffres, le mercure donnera tout de même une sensation de redoux certes relatif avec des températures de 8 degrés, selon Environnement Canada.\r\n\r\nDans le centre de la province, les nuages seront plus présents, notamment en Estrie, mais dans la Capitale-Nationale, le temps sera ensoleillé avec des nuages passagers sous 9 degrés.\r\n\r\nPetit bémol en revanche, dans l’Est-du-Québec, les nuages vont éclipser le soleil pour la journée dans tous les secteurs avec des averses par endroits.\r\n\r\nDans cette partie de la province, l’agence fédérale prévoit de la pluie intermittente en Gaspésie et des températures de 7 degrés, voire 10 degrés sur la Côte-Nord.\r\n\r\nPour la journée de mercredi, le ciel alternera entre soleil et nuages dans la majeure partie de la province, sauf dans certains secteurs de l’Est-du-Québec où de la pluie est anticipée.","Category":"Environnement","PhotoImageData":"e4406210-a694-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"fd2e5f20-a694-11ef-9ffc-f9a26d4e09c4","Title":"Gaz naturel: interdiction quasi totale au Québec d’ici 2040","Text":"La lutte contre les changements climatiques s’est invitée dans les demeures des Québécois, qui ne pourront plus utiliser le gaz naturel d’origine fossile dans leur résidence d’ici 2040. \r\n\r\nC’est dans son élan de transition vers des énergies 100% renouvelables que Québec a pris la décision d’interdire d’ici 15 ans l’utilisation du gaz naturel d’origine fossile dans tous les types de bâtiments, à l’exception du secteur industriel.\r\n\r\n«On a 215 000 clients, 60% de nos volumes sont industriels», informe néanmoins la vice-présidente exécutive d’Énergir, Stéphanie Trudeau.\r\n\r\nAinsi, aucun appareil de chauffage au gaz ne pourra être installé dans les bâtiments résidentiels neufs de moins de 600 mètres carrés, et ce, à partir de 2026.\r\n\r\nPour ceux qui possèdent déjà ces systèmes de chauffage ou pour les restaurateurs qui utilisent des cuisinières au gaz, il faudra s’assurer que le gaz qu’il utilise provient de sources renouvelables, c’est-à-dire des gaz produits avec des matières organiques.\r\n\r\n«On va les inciter à se convertir à la biénergie, donc avoir une thermopompe électrique la majorité du temps, et à passer seulement lorsqu’il fait -12 [degrés Celsius] au gaz naturel, explique Mme Trudeau. C’est cette portion-là qui va devenir du gaz naturel renouvelable.»\r\n\r\n«Ça devrait être attractif sur le plan tarifaire pour les clients», estime-t-elle.","Category":"Environnement","PhotoImageData":"fd2e8630-a694-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"1d84b8f0-a695-11ef-9ffc-f9a26d4e09c4","Title":"Walmart séduit les consommateurs à revenu élevé","Text":"Bannière adorée des ménages à faible et moyen revenu, Walmart est en train de se faire une place dans le coeur des consommateurs avec un très bon salaire.\r\n\r\nC'est du moins ce que rapporte CNN, affirmant que la multinationale peut remercier les travailleurs gagnant plus de 100 000$ US (environ 140 000 dollars canadiens) pour ses affaires qui vont bon train actuellement aux États-Unis.\r\n\r\nLors du dernier trimestre, l'entreprise a engendré des profits en hausse de 8,2% dans le marché américain et en a profité pour revoir à la hausse ses objectifs financiers à l'aube de la période des Fêtes. Elle dit avoir gagné des parts de marché «particulièrement dans les ménages à haut revenu».\r\n\r\nWalmart semble donc tirer profit de ses efforts des dernières années pour attirer une clientèle avec un salaire de plus de 100 000$, qui se tournent habituellement davantage vers Amazon pour faire ses achats.\r\n\r\nLa plateforme de magasinage en ligne s'est d'ailleurs démarquée alors que l'entreprise a enregistré une hausse des ventes en ligne de 22% aux États-Unis.\r\n\r\nLe géant américain attribue aussi sa popularité grandissante auprès de cette clientèle à son offre alimentaire améliorée et à ses prix réduits grâce à son pouvoir d'achat à grande échelle. Walmart souligne aussi avoir fait des efforts colossaux pour élargir son choix de vêtements, d'appareils électroniques et de mobilier pour la maison.\r\n\r\nLes récentes performances de Walmart remettent à l'avant-plan l'importance pour tous les consommateurs, peu importe leur revenu, de faire des économies après les dernières années marquées par une inflation galopante.","Category":"Consommation","PhotoImageData":"1d84e000-a695-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"4d4d8a80-a695-11ef-9ffc-f9a26d4e09c4","Title":"Le nouveau contenant de jus d’orange Tropicana ne passe pas","Text":"Des amateurs de jus d’orange montent aux barricades pour dénoncer la nouvelle apparence des bouteilles Tropicana.\r\n\r\nRécemment, l’entreprise américaine a modifié sans tambour ni trompette le contenant de plastique dans lequel elle vend son jus d’orange, rapporte CNN.\r\n\r\nÀ la place de son traditionnel style carafe, une bouteille de plastique à la forme plus arrondie et au long cou étroit, Tropicana propose désormais un contenant plus compact, rectangulaire et au cou relativement court. Même le bouchon ressemblant à une couronne a pris le bord.\r\n\r\nLa goutte qui a fait déborder le vase pour plusieurs consommateurs: la bouteille contient maintenant 1,36 litre à la place de 1,54 litre.\r\n\r\nLes amateurs de jus d’orange cités par CNN crient à la réduflation, affirmant que le prix de l’article n’a pas été réduit dans plusieurs bannières où ils font leur épicerie, comme le recommande l’entreprise.\r\n\r\nSelon le média américain, Tropicana a vu ses ventes chuter drastiquement aux États-Unis avec l’arrivée des nouveaux contenants sur les tablettes. Elles avaient pourtant été stables tout au long de l’année.\r\n\r\nInterrogé par CNN, l’expert en design de produits Peter Clarke croit que Tropicana a raté son coup en proposant une bouteille dépourvue de personnalité.\r\n\r\n«Le modèle ne signifie plus rien. Il est omniprésent. Il s’agit plutôt d’une forme générique.»\r\n\r\nLe consultant note aussi que le cou étroit et allongé (portion supérieure du contenant) était apprécié des consommateurs, comme il offrait une prise facile de la bouteille.\r\n\r\nLe géant américain n’en est pas à ses premiers ratés. En 2009, la disparition de son emblématique logo (une paille insérée dans une orange) avait créé un tollé. Après une baisse soudaine de 20% des ventes, Tropicana avait fait marche arrière.","Category":"Entreprises","PhotoImageData":"4d4db190-a695-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"732383e0-a695-11ef-9ffc-f9a26d4e09c4","Title":"Kraft Heinz en justice pour avoir menti sur son célèbre macaroni au fromage","Text":"Kraft Heinz fait face à la justice américaine après un recours collectif contre la compagnie pour avoir menti sur l’un de leurs produits phares: le macaroni au fromage.\r\n\r\nL’entreprise alimentaire aurait menti sur le produit en prétendant qu’il ne contenait «aucun arôme artificiel ou colorant».\r\n\r\nCependant, mercredi, la juge Mary M. Rowland a estimé que l’article contient «des ingrédients artificiels». Elle a donné son jugement en faveur des plaignants, selon des informations de USA Today.\r\n\r\nLes consommateurs, qui résident dans les États de l’Illinois, de la Californie et de New York, affirment que le macaroni au fromage de Kraft Heinz contient une forme synthétique non naturelle d’acide citrique et de phosphates de sodium.\r\n\r\nKraft Heinz devra donc aller en justice puisque la juge n’a pas rejeté l’action collective, déposée en décembre 2023.","Category":"Argent","PhotoImageData":"7323aaf0-a695-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"9c6cab00-a695-11ef-9ffc-f9a26d4e09c4","Title":"Des organismes dénoncent le manque criant de toilettes publiques","Text":"Une poignée d’organismes montréalais demandent aux municipalités à travers la province d’offrir un plus grand nombre de toilettes publiques et une meilleure accessibilité à ces dernières.\r\n\r\n«C’est indispensable tant pour la santé publique que pour la sécurité. Les gens ne peuvent pas se retenir de faire leurs besoins. Soit on continue de fermer les yeux et les personnes vont continuer à déféquer ou uriner en plein air soit on change la situation», affirme Rébecca Pétrin directrice générale de l'organisme Eau secours.\r\n\r\nLundi, on apprenait qu’une dizaine de personnes en situation d’itinérance installées dans des tentes «problématiques» devaient quitter le campement Notre-Dame jeudi.\r\n\r\nSelon Jonathan Pelletier de la Maison Tangeante, un organisme qui aide notamment les personnes en situation d’itinérance à trouver un logement, l’accessibilité à des toilettes publiques est une question de «dignité».\r\n\r\n«Les gens qui viennent chez nous sont souvent en situation d’itinérance chronique et ils passent habituellement une partie de leur journée dehors. Ils sont victimes de stigmatisation, ils ne peuvent pas utiliser les toilettes dans des restaurants ou des cafés, ne serait-ce que pour se désaltérer», déplore Jonathan Pelletier.\r\n\r\nCelui qui travaille à la Maison Tangeante comme responsable des services en post-hébergement depuis 14 ans observe à quel point l’accessibilité à des toilettes est un enjeu qui perdure.\r\n\r\nInitiative mondiale\r\n\r\nÀ l’occasion de la journée mondiale des toilettes, les organismes Eau Secours et REsPIRE s’unissent à la Corporation de développement communautaire Plateau-Mont-Royal pour dénoncer « une situation anormale malheureusement tolérée. Le manque d’installations sanitaires publiques crée des situations de souffrance pour de nombreuses personnes, notamment les plus vulnérables de la société ».","Category":"Société","PhotoImageData":"9c6cab01-a695-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119},{"Id":"c555fee0-a695-11ef-9ffc-f9a26d4e09c4","Title":"Lac-Saint-Jean: grave accident à Saint-Félicien","Text":"Une femme dans la trentaine lutte pour sa vie après avoir été percutée de plein fouet par un poids lourd à Saint-Félicien, au Lac-Saint-Jean, lundi après-midi.\r\n\r\nL’impact s’est produit vers 16h30, à l’angle du rang Double et du boulevard du Jardin (R-167).\r\n\r\nLa conductrice, qui se trouvait sur la première artère, s’est engagée sur la seconde, avec sa voiture, mais n’a pas vu un camion lourd qui y circulait déjà. Elle a été happée de façon latérale.\r\n\r\nLe camionneur n’avait aucun signal de circulation à respecter, assure la Sûreté du Québec (SQ), alors que l’automobiliste avait un arrêt obligatoire à faire qui a vraisemblablement été omis.\r\n\r\n«La femme a été transportée au centre hospitalier pour des blessures importantes», indique Hugues Beaulieu, porte-parole de la SQ, précisant qu’on craignait pour sa vie lundi soir.\r\n\r\nOutre l’omission de céder le passage, il ne semble pas y avoir d’incidence criminelle dans cette affaire, affirme le corps de police.\r\n\r\n","Category":"Justice et faits divers","PhotoImageData":"c55625f0-a695-11ef-9ffc-f9a26d4e09c4.avif","Creation":20241119}]